"Enable Folder Actions" = "Włącz czynności katalogów";

"Disable Folder Actions" = "Wyłącz czynności katalogów";

"Configure Folder Actions" = "Konfiguruj czynność katalogów…";

"Attach a Folder Action" = "Dołącz czynność katalogów…";

"Remove a Folder Action" = "Usuń czynność katalogów";

"Edit a Folder Action" = "Redaguj czynność katalogów";

"untitledFolderName" = "katalog bez nazwy";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "bez nazwy";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "bez nazwy";

"untitledSeparator" = " ";

"Duplicate name." = "Identyczna nazwa.";

"Process not found." = "Proces nie został znaleziony.";

"Access for assistive devices is disabled." = "Dostęp do urządzeń wspomagających jest wyłączony.";
